let team={
    '体育类':[
        '羽毛球协会','篮球协会','排球协会','乒乓球协会','足球协会','网球协会'
    ],
    '文娱类':[
        '书法协会','自由灵魂轮滑社','黑翼魔术社','大猩空','话剧社','文学社','乐雅','未来企业家协会'
    ],
    '组织类':[
        '学生会','社团联盟','党员之家'
    ],
    list:[
        '羽毛球协会','篮球协会','排球协会','乒乓球协会','足球协会','网球协会',
        '书法协会','自由灵魂轮滑社','黑翼魔术社','大猩空','话剧社','文学社','乐雅',
        '未来企业家协会','学生会','社团联盟','党员之家'
    ],
    status:['审核中','审核不通过','任职中','已退出','审核通过'],//审核情况，
    grade:['会长','副会长','普通成员'],//等级
    module:['文件','视频','图片'],
    build:['1号教学楼','2号教学楼','3号教学楼','4号教学楼','5号教学楼','风雨操场','老体育馆'],
    floor:['1楼','2楼','3楼','4楼','5楼'],
    room:['01','02','03','04','05','06','07','08','09','10']

}
export default team